Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Nothing here. Tweaks you add land here unless filed in a folder.
ar: لا يوجد شيء هنا. تظهر التعديلات التي تضيفها هنا ما لم تُصنّف في مجلد.
cs: Tady nic není. Přidané tweaky se objeví zde, pokud je nezařadíte do složky.
de: Hier ist nichts. Tweaks, die du hinzufügst, landen hier, sofern sie nicht in einem Ordner abgelegt werden.
es: Aquí no hay nada. Los tweaks que añadas aparecen aquí salvo que los archives en una carpeta.
fr: Rien ici. Les tweaks que vous ajoutez arrivent ici sauf s’ils sont classés dans un dossier.
id: Tidak ada apa-apa di sini. Tweak yang Anda tambahkan akan muncul di sini kecuali diarsipkan dalam folder.
it: Niente qui. I tweak che aggiungi finiscono qui a meno che non vengano archiviati in una cartella.
pl: Tu nic nie ma. Dodawane tweaki trafiają tutaj, chyba że zostaną umieszczone w folderze.
ru: Здесь пусто. Добавляемые твики попадают сюда, если не помещены в папку.
tr: Burada hiçbir şey yok. Eklediğiniz tweak'ler bir klasöre konmazsa burada görünür.
vi: Không có gì ở đây. Các tweak bạn thêm sẽ nằm ở đây trừ khi được sắp vào thư mục.
zh_hans: 这里什么也没有。除非归入文件夹，否则你添加的插件会出现在这里。

source: Nothing is deleted. Anything already here is skipped.
ar: لا يُحذف أي شيء. ويُتخطى كل ما هو موجود بالفعل.
cs: Nic se nesmaže. Co už tu je, se přeskočí.
de: Es wird nichts gelöscht. Was schon da ist, wird übersprungen.
es: No se borra nada. Lo que ya está aquí se omite.
fr: Rien n'est supprimé. Ce qui est déjà là est ignoré.
id: Tidak ada yang dihapus. Yang sudah ada akan dilewati.
it: Non viene eliminato nulla. Ciò che è già qui viene saltato.
pl: Nic nie jest usuwane. To, co już tu jest, zostaje pominięte.
ru: Ничего не удаляется. Всё, что уже есть, пропускается.
tr: Hiçbir şey silinmez. Zaten burada olanlar atlanır.
vi: Không có gì bị xóa. Những gì đã có sẽ được bỏ qua.
zh_hans: 不会删除任何内容。已存在的项目会被跳过。

source: Nothing to Add
ar: لا شيء لإضافته
cs: Není co přidat
de: Nichts hinzuzufügen
es: Nada que añadir
fr: Rien à ajouter
id: Tidak Ada yang Ditambahkan
it: Niente da aggiungere
pl: Nie ma czego dodać
ru: Нечего добавлять
tr: Eklenecek Bir Şey Yok
vi: Không có gì để thêm
zh_hans: 无可添加内容

source: Nothing to back up.
ar: لا يوجد ما يمكن نسخه احتياطيًا.
cs: Není co zálohovat.
de: Nichts zu sichern.
es: No hay nada que respaldar.
fr: Rien à sauvegarder.
id: Tidak ada yang bisa dicadangkan.
it: Non c'è nulla da salvare.
pl: Nie ma nic do zapisania.
ru: Нечего резервировать.
tr: Yedeklenecek bir şey yok.
vi: Không có gì để sao lưu.
zh_hans: 没有可备份的内容。

source: Nothing to clean up here.
ar: لا شيء لتنظيفه هنا.
cs: Není tu co uklízet.
de: Hier gibt es nichts aufzuräumen.
es: Aquí no hay nada que limpiar.
fr: Rien à nettoyer ici.
id: Tidak ada yang perlu dibersihkan di sini.
it: Non c'è niente da pulire qui.
pl: Nie ma tu nic do wyczyszczenia.
ru: Здесь нечего чистить.
tr: Burada temizlenecek bir şey yok.
vi: Không có gì để dọn ở đây.
zh_hans: 这里没有需要清理的内容。

source: Notification
ar: الإشعار
cs: Oznámení
de: Mitteilung
es: Notificación
id: Notifikasi
it: Notifica
pl: Powiadomienie
ru: Уведомление
tr: Bildirim
vi: Thông báo
zh_hans: 通知

source: of
ar: من
cs: z
de: von
es: de
fr: sur
id: dari
it: di
pl: z
ru: из
vi: trên

source: OK
ar: موافق
de: Okay
tr: Tamam

source: Oldest First
ar: الأقدم أولاً
cs: Nejstarší první
de: Älteste zuerst
es: Más antiguos primero
fr: Les plus anciens d’abord
id: Terlama Dulu
it: Prima i più vecchi
pl: Najpierw najstarsze
ru: Сначала старые
tr: Önce En Eski
vi: Cũ nhất trước
zh_hans: 从旧到新

source: Only apps updated on or after this date are sent by the repository server.
ar: يرسل خادم المستودع التطبيقات المُحدّثة في هذا التاريخ أو بعده فقط.
cs: Server repozitáře pošle jen aplikace aktualizované od tohoto data.
de: Der Repository-Server sendet nur Apps, die an oder nach diesem Datum aktualisiert wurden.
es: El servidor del repositorio solo envía apps actualizadas en esta fecha o después.
fr: Le serveur du dépôt n'envoie que les applications mises à jour à partir de cette date.
id: Server repositori hanya mengirim aplikasi yang diperbarui pada atau setelah tanggal ini.
it: Il server del repository invia solo le app aggiornate a partire da questa data.
pl: Serwer repozytorium wysyła tylko aplikacje zaktualizowane w tym dniu lub później.
ru: Сервер репозитория отправляет только приложения, обновлённые с этой даты.
tr: Depo sunucusu yalnızca bu tarihte veya sonrasında güncellenen uygulamaları gönderir.
vi: Máy chủ kho chỉ gửi ứng dụng được cập nhật từ ngày này trở đi.
zh_hans: 仓库服务器只发送在该日期当天或之后更新的应用。

source: Only the newest apps are sent by the repository server, so premium repositories load much faster.
ar: يرسل خادم المستودع أحدث التطبيقات فقط، لذا تُحمّل المستودعات المميزة أسرع بكثير.
cs: Server repozitáře pošle jen nejnovější aplikace, takže se prémiové repozitáře načtou mnohem rychleji.
de: Der Repository-Server sendet nur die neuesten Apps, dadurch laden Premium-Repositories deutlich schneller.
es: El servidor del repositorio solo envía las apps más recientes, así los repositorios premium cargan mucho más rápido.
fr: Le serveur du dépôt n'envoie que les applications les plus récentes, les dépôts premium se chargent donc bien plus vite.
id: Server repositori hanya mengirim aplikasi terbaru, sehingga repositori premium dimuat jauh lebih cepat.
it: Il server del repository invia solo le app più recenti, così i repository premium si caricano molto più in fretta.
pl: Serwer repozytorium wysyła tylko najnowsze aplikacje, więc repozytoria premium wczytują się dużo szybciej.
ru: Сервер репозитория отправляет только новые приложения, поэтому премиум-репозитории загружаются намного быстрее.
tr: Depo sunucusu yalnızca en yeni uygulamaları gönderir, böylece premium depolar çok daha hızlı yüklenir.
vi: Máy chủ kho chỉ gửi các ứng dụng mới nhất nên kho premium tải nhanh hơn nhiều.
zh_hans: 仓库服务器只发送最新的应用，因此高级仓库加载快得多。

source: Only use localhost address
ar: استخدم عنوان localhost فقط
cs: Pouze použít adresu localhost
de: Nutze nur localhost Adresse
es: Usar solo la dirección localhost
fr: Utiliser uniquement l'adresse localhost
id: Hanya gunakan alamat localhost
it: Usa solo l'indirizzo localhost
pl: Używaj tylko adresu localhost
ru: Использовать только адрес localhost
tr: Yalnızca “localhost” adresini kullan
vi: Chỉ sử dụng địa chỉ localhost
zh_hans: 只使用本地地址

source: Open
ar: فتح
cs: Otevřít
de: Öffnen
es: Abrir
fr: Ouvrir
id: Buka
it: Apri
pl: Otwórz
ru: Открыть
tr: Aç
vi: Mở
zh_hans: 打开

source: Open a backup file, then pick what comes back.
ar: افتح ملف نسخة احتياطية، ثم اختر ما تريد استرجاعه.
cs: Otevřete soubor zálohy a pak vyberte, co se má vrátit.
de: Öffne eine Backup-Datei und wähle dann aus, was zurückkommt.
es: Abre un archivo de copia de seguridad y elige qué recuperar.
fr: Ouvrez un fichier de sauvegarde, puis choisissez ce qui revient.
id: Buka berkas cadangan, lalu pilih apa yang dikembalikan.
it: Apri un file di backup, poi scegli cosa recuperare.
pl: Otwórz plik kopii zapasowej, a potem wybierz, co ma wrócić.
ru: Откройте файл резервной копии и выберите, что вернуть.
tr: Bir yedek dosyası açın, sonra neyin geri geleceğini seçin.
vi: Mở tệp sao lưu, rồi chọn những gì cần lấy lại.
zh_hans: 打开备份文件，然后选择要恢复的内容。

source: Open an [issue](https://github.com/claration/Feather/issues) on GitHub if you want your source to be featured.
ar: افتح [issues](https://github.com/claration/Feather/issues) على GitHub إذا كنت تريد أن يتم تمييز مصدرك.
cs: Otevřete [issue](https://github.com/claration/Feather/issues) na GitHubu, pokud chcete, aby byl váš zdroj doporučen.
de: Öffne ein [Issue](https://github.com/claration/Feather/issues) auf GitHub wenn du deine Quelle aufgelistet haben möchtest.
es: Abre una [incidencia](https://github.com/claration/Feather/issues) en GitHub si quieres que tu fuente aparezca destacada.
fr: Ouvrez un [issue](https://github.com/claration/Feather/issues) sur GitHub si vous souhaitez que votre source soit mise en avant.
id: Buka [issue](https://github.com/claration/Feather/issues) di GitHub jika Anda ingin sumber Anda ditampilkan.
it: Apri un [problema](https://github.com/claration/Feather/issues) su GitHub se vuoi che la tua fonte sia consigliata.
pl: Otwórz [issue](https://github.com/claration/Feather/issues) na GitHubie, jeśli chcesz, aby Twoje źródło zostało wyróżnione.
ru: Откройте [issue](https://github.com/claration/Feather/issues) на GitHub, если хотите, чтобы ваш источник был в рекомендуемых.
tr: Kaynağınızın öne çıkarılmasını istiyorsanız GitHub’da bir [sorun kaydı](https://github.com/claration/Feather/issues) açın.
vi: Mở [issue](https://github.com/claration/Feather/issues) trên GitHub nếu bạn muốn nguồn của mình được giới thiệu.
zh_hans: 开启一个[issue](https://github.com/claration/Feather/issues)

source: Open Archives
ar: فتح الأرشيفات
cs: Otevřít archivy
de: Öffne Archive
es: Abrir archivos comprimidos
fr: Ouvrir les archives
id: Buka Arsip
it: Apri archivio
pl: Otwórz archiwa
ru: Открыть архивы
tr: Arşivleri Aç
vi: Mở thư mục lưu trữ
zh_hans: 打开归档目录

source: Open Certificates
ar: فتح الشهادات
cs: Otevřít certifikáty
de: Öffne Zertifikate
es: Abrir certificados
fr: Ouvrir les certificats
id: Buka Sertifikat
it: Apri certificati
pl: Otwórz certyfikaty
ru: Открыть сертификаты
tr: Sertifikaları Aç
vi: Mở thư mục chứng chỉ
zh_hans: 打开证书目录

source: Open Documents
ar: فتح المستندات
cs: Otevřít dokumenty
de: Öffne Dokumente
es: Abrir documentos
fr: Ouvrir Documents
id: Buka Dokumen
it: Apri documenti
pl: Otwórz dokumenty
ru: Открыть документы
tr: Belgeleri Aç
vi: Mở thư mục tài liệu
zh_hans: 打开文档目录

source: Open in Files
ar: فتح في الملفات
cs: Otevřít v Soubory
de: In Dateien öffnen
es: Abrir en Archivos
fr: Ouvrir dans Fichiers
id: Buka di Files
it: Apri in File
pl: Otwórz w Plikach
ru: Открыть в Файлах
tr: Dosyalar’da Aç
vi: Mở trong Tệp
zh_hans: 在“文件”中打开

source: Open it in a browser on your computer to upload files and manage your apps, certificates and tweaks over your local network.
ar: افتحه في متصفح على جهاز الكمبيوتر لرفع الملفات وإدارة تطبيقاتك وشهاداتك و tweaks عبر شبكتك المحلية.
cs: Otevři ho v prohlížeči na počítači, abys nahrával soubory a spravoval aplikace, certifikáty a tweaky přes místní síť.
de: Öffne ihn im Browser deines Computers, um Dateien hochzuladen und deine Apps, Zertifikate und Tweaks über dein lokales Netzwerk zu verwalten.
es: Ábrelo en un navegador en tu ordenador para subir archivos y gestionar tus apps, certificados y tweaks en tu red local.
fr: Ouvre-le dans un navigateur sur ton ordinateur pour téléverser des fichiers et gérer tes apps, certificats et tweaks sur ton réseau local.
id: Buka di browser komputer untuk mengunggah file dan mengelola aplikasi, sertifikat, dan tweak melalui jaringan lokal.
it: Aprilo in un browser sul tuo computer per caricare file e gestire app, certificati e tweak sulla tua rete locale.
pl: Otwórz go w przeglądarce na komputerze, aby przesyłać pliki i zarządzać aplikacjami, certyfikatami i tweakami przez sieć lokalną.
ru: Откройте его в браузере на компьютере, чтобы загружать файлы и управлять приложениями, сертификатами и твиками в локальной сети.
tr: Dosya yüklemek ve uygulamalarını, sertifikalarını ve tweak'lerini yerel ağ üzerinden yönetmek için bilgisayarındaki bir tarayıcıda aç.
vi: Mở trên trình duyệt máy tính để tải tệp lên và quản lý ứng dụng, chứng chỉ và tweak qua mạng nội bộ.
zh_hans: 在电脑的浏览器中打开，即可通过本地网络上传文件并管理你的应用、证书和插件。

source: Open On Launch
ar: الفتح عند التشغيل
cs: Otevřít při spuštění
de: Beim Start öffnen
es: Abrir al iniciar
fr: Ouvrir au lancement
id: Buka Saat Peluncuran
it: Apri all'avvio
pl: Otwórz przy uruchomieniu
ru: Открывать при запуске
tr: Başlangıçta Aç
vi: Mở khi khởi chạy
zh_hans: 启动时打开

source: Options
ar: الخيارات
cs: Možnosti
de: Optionen
es: Opciones
id: Opsi
it: Opzioni
pl: Opcje
ru: Параметры
tr: Seçenekler
vi: Tùy chọn
zh_hans: 选项

source: Original Identifier
ar: المعرّف الأصلي
cs: Původní identifikátor
de: Ursprünglicher Identifier
es: Identificador original
fr: Identifiant d’origine
id: Identifier Asli
it: Identificatore originale
pl: Oryginalny identyfikator
ru: Исходный идентификатор
tr: Orijinal Kimlik
vi: Định danh gốc
zh_hans: 原始标识符

source: Other
ar: أخرى
cs: Ostatní
de: Sonstiges
es: Otro
fr: Autre
id: Lainnya
it: Altro
pl: Inne
ru: Другое
tr: Diğer
vi: Khác
zh_hans: 其他

source: Overlay Behavior
ar: سلوك الطبقة
cs: Chování překryvu
de: Overlay-Verhalten
es: Comportamiento de la superposición
fr: Comportement de la superposition
id: Perilaku Overlay
it: Comportamento dell'overlay
pl: Zachowanie nakładki
ru: Поведение оверлея
tr: Katman Davranışı
vi: Hành vi lớp phủ
zh_hans: 浮层行为

source: Overlay Theme
ar: سمة الطبقة
cs: Téma překryvu
de: Overlay-Thema
es: Tema de la superposición
fr: Thème de la superposition
id: Tema Overlay
it: Tema dell'overlay
pl: Motyw nakładki
ru: Тема оверлея
tr: Katman Teması
vi: Giao diện lớp phủ
zh_hans: 浮层主题

source: Package Contents
ar: محتويات الحزمة
cs: Obsah balíčku
de: Paketinhalt
es: Contenido del paquete
fr: Contenu du paquet
id: Isi Paket
it: Contenuto del pacchetto
pl: Zawartość pakietu
ru: Содержимое пакета
tr: Paket İçeriği
vi: Nội dung gói
zh_hans: 软件包内容

source: Packaging
ar: إنشاء الحزمة
cs: Balení
de: Verpacken
es: Empaquetado
fr: Empaquetage
id: Pengemasan
it: Impacchettamento
pl: Tworzenie paczki
ru: Упаковка
tr: Paketleme
vi: Đóng gói
zh_hans: 打包

source: Pair this with the tweak that reads it — a bundle alone does nothing.
ar: اقرن هذا مع التعديل الذي يقرأه — الـ bundle وحده لا يفعل شيئًا.
cs: Spárujte to s tweakem, který to čte — samotný bundle nic nedělá.
de: Kombiniere dies mit dem Tweak, der es liest — ein Bundle allein bewirkt nichts.
es: Combina esto con el tweak que lo lee — un bundle por sí solo no hace nada.
fr: Associez-le au tweak qui le lit — un bundle seul ne fait rien.
id: Pasangkan ini dengan tweak yang membacanya — sebuah bundle saja tidak berfungsi.
it: Abbinalo al tweak che lo legge — un bundle da solo non fa nulla.
pl: Połącz to z tweakiem, który go odczytuje — samo bundle nic nie robi.
ru: Используйте его вместе с твиком, который его читает — bundle сам по себе ничего не делает.
tr: Bunu, onu okuyan tweak ile eşleştirin — bir bundle tek başına hiçbir şey yapmaz.
vi: Ghép cái này với tweak đọc nó — một bundle riêng lẻ không làm được gì.
zh_hans: 将其与读取它的插件搭配使用——单独的 bundle 不起任何作用。

source: Pairing File Guide
ar: دليل ملف الاقتران
cs: Průvodce párovacího souboru
de: Pairing-Datei Anleitung
es: Guía del archivo de emparejamiento
fr: Guide du fichier de jumelage
id: Panduan Berkas Pairing
it: Guida file di abbinamento
pl: Przewodnik po pliku parowania
ru: Руководство по файлу сопряжения
tr: Eşleştirme Dosyası Kılavuzu
vi: Hướng dẫn về tệp ghép nối
zh_hans: 配对文件指南

source: Pairing Files
ar: ملفات الاقتران
cs: Párovací soubory
de: Pairing-Dateien
es: Archivos de emparejamiento
fr: Fichiers d'appairage
id: Berkas Penyandingan
it: File di associazione
pl: Pliki parowania
ru: Файлы сопряжения
tr: Eşleştirme Dosyaları
vi: Tệp ghép nối
zh_hans: 配对文件

source: Password
ar: كلمة المرور
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
id: Kata Sandi
pl: Hasło
ru: Пароль
tr: Parola
vi: Mật khẩu
zh_hans: 密码

source: Patching for Liquid Glass
ar: تعديل لدعم Liquid Glass
cs: Úprava pro Liquid Glass
de: Anpassung für Liquid Glass
es: Aplicando parche para Liquid Glass
fr: Adaptation pour Liquid Glass
id: Menambal untuk Liquid Glass
it: Patch per Liquid Glass
pl: Łatanie pod Liquid Glass
ru: Патч для Liquid Glass
tr: Liquid Glass için yamalanıyor
vi: Đang vá cho Liquid Glass
zh_hans: 正在为 Liquid Glass 打补丁

source: Pause
ar: إيقاف مؤقت
cs: Pozastavit
de: Pausieren
es: Pausar
id: Jeda
it: Pausa
pl: Wstrzymaj
ru: Пауза
tr: Duraklat
vi: Tạm dừng
zh_hans: 暂停

source: Pause Downloads
ar: إيقاف التنزيلات مؤقتًا
cs: Pozastavit stahování
de: Downloads pausieren
es: Pausar descargas
fr: Suspendre les téléchargements
id: Jeda Unduhan
it: Metti in pausa i download
pl: Wstrzymaj pobieranie
ru: Приостановить загрузки
tr: İndirmeleri Duraklat
vi: Tạm dừng tải xuống
zh_hans: 暂停下载

source: Paused
ar: موقوف مؤقتًا
cs: Pozastaveno
de: Pausiert
es: En pausa
fr: En pause
id: Dijeda
it: In pausa
pl: Wstrzymano
ru: Приостановлено
tr: Duraklatıldı
vi: Đã tạm dừng
zh_hans: 已暂停

source: Permissions
ar: الأذونات
cs: Oprávnění
de: Berechtigungen
es: Permisos
fr: Autorisations
id: Izin
it: Autorizzazioni
pl: Pozwolenia
ru: Разрешения
tr: İzinler
vi: Quyền Hạn
zh_hans: 权限

source: Placed extension %@
ar: تم وضع الامتداد %@
cs: Umístěno rozšíření %@
de: Erweiterung %@ platziert
es: Extensión %@ colocada
fr: Extension %@ placée
id: Ekstensi %@ ditempatkan
it: Estensione %@ inserita
pl: Umieszczono rozszerzenie %@
ru: Размещено расширение %@
tr: %@ uzantısı yerleştirildi
vi: Đã đặt tiện ích %@
zh_hans: 已放置扩展 %@

source: Placed in PlugIns/ and re-signed as an extension of the host app (its bundle id becomes a child of the app's).
ar: وُضع في ‎PlugIns/‎ وأُعيد توقيعه كإضافة للتطبيق المضيف (يصبح bundle id الخاص به تابعًا لمعرّف التطبيق).
cs: Umístěno do PlugIns/ a znovu podepsáno jako rozšíření hostitelské aplikace (jeho bundle ID se stane potomkem ID aplikace).
de: In PlugIns/ abgelegt und als Erweiterung der Host-App neu signiert (ihre Bundle-ID wird zu einer untergeordneten der App).
es: Colocado en PlugIns/ y refirmado como una extensión de la app anfitriona (su bundle id pasa a ser hijo del de la app).
fr: Placé dans PlugIns/ et resigné comme une extension de l’app hôte (son bundle ID devient un enfant de celui de l’app).
id: Ditempatkan di PlugIns/ dan ditandatangani ulang sebagai extension dari aplikasi induk (bundle id-nya menjadi turunan dari aplikasi).
it: Inserito in PlugIns/ e rifirmato come estensione dell'app host (il suo bundle ID diventa un figlio di quello dell'app).
pl: Umieszczone w PlugIns/ i ponownie podpisane jako rozszerzenie aplikacji hosta (jego bundle ID staje się podrzędne wobec bundle ID aplikacji).
ru: Помещено в PlugIns/ и переподписано как расширение основного приложения (его bundle ID становится дочерним для приложения).
tr: PlugIns/ klasörüne yerleştirildi ve ana uygulamanın bir uzantısı olarak yeniden imzalandı (bundle kimliği, uygulamanınkinin alt öğesi olur).
vi: Được đặt trong PlugIns/ và ký lại như một extension của ứng dụng chủ (bundle ID của nó trở thành con của ứng dụng).
zh_hans: 放入 PlugIns/ 并作为宿主应用的扩展重新签名（其 bundle ID 成为应用 ID 的子级）。

source: Placed in PlugIns/ and signed with the app.
ar: وُضع في ‎PlugIns/‎ ووُقّع مع التطبيق.
cs: Umístěno do PlugIns/ a podepsáno s aplikací.
de: In PlugIns/ abgelegt und mit der App signiert.
es: Colocado en PlugIns/ y firmado con la app.
fr: Placé dans PlugIns/ et signé avec l’app.
id: Ditempatkan di PlugIns/ dan ditandatangani bersama aplikasi.
it: Inserito in PlugIns/ e firmato con l'app.
pl: Umieszczone w PlugIns/ i podpisane wraz z aplikacją.
ru: Помещено в PlugIns/ и подписано вместе с приложением.
tr: PlugIns/ klasörüne yerleştirildi ve uygulamayla birlikte imzalandı.
vi: Được đặt trong PlugIns/ và ký cùng với ứng dụng.
zh_hans: 放入 PlugIns/ 并随应用一起签名。

source: Platform
ar: المنصة
cs: Platforma
de: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma
pl: Platforma
ru: Платформа
vi: Nền tảng
zh_hans: 平台

source: Please check the password and try again.
ar: يرجى التحقق من كلمة المرور والمحاولة مرة أخرى.
cs: Zkontrolujte prosím heslo a zkuste to znovu.
de: Bitte überprüfe das Passwort und versuche es erneut.
es: Por favor revise la contraseña e inténtelo de nuevo.
fr: Veuillez vérifier le mot de passe et réessayer.
id: Silakan periksa kata sandi dan coba lagi.
it: Per favore controlla la password e riprova.
pl: Sprawdź hasło i spróbuj ponownie.
ru: Пожалуйста, проверьте пароль и попробуйте снова.
tr: Lütfen parolayı kontrol edip tekrar deneyin.
vi: Vui lòng kiểm tra mật khẩu và thử lại.
zh_hans: 请检查密码并重试。

source: Please go to settings and import a valid certificate
ar: يرجى الانتقال إلى الإعدادات واستيراد شهادة صالحة
cs: Jděte do nastavení a importujte platný certifikát.
de: Bitte gehe in den Einstellungen und importiere ein gültiges Zertifikat
es: Ve a los ajustes e importa un certificado válido
fr: Veuillez accéder aux réglages et importer un certificat valide
id: Silakan buka pengaturan dan impor sertifikat yang valid
it: Per favore vai in impostazioni e importa un certificato prima
pl: Przejdź do ustawień i zaimportuj poprawny certyfikat
ru: Перейдите в настройки и импортируйте действительный сертификат
tr: Lütfen ayarlara gidin ve geçerli bir sertifika içe aktarın.
vi: Vui lòng vào cài đặt và nhập chứng chỉ hợp lệ
zh_hans: 请打开设置并导入可用的证书

source: PlugIns/ — bundled and signed with the app.
ar: ‎PlugIns/‎ — مُجمّع وموقّع مع التطبيق.
cs: PlugIns/ — zabaleno a podepsáno s aplikací.
de: PlugIns/ — gebündelt und mit der App signiert.
es: PlugIns/ — agrupado y firmado con la app.
fr: PlugIns/ — regroupé et signé avec l’app.
id: PlugIns/ — dibundel dan ditandatangani bersama aplikasi.
it: PlugIns/ — incluso e firmato con l'app.
pl: PlugIns/ — dołączone i podpisane wraz z aplikacją.
ru: PlugIns/ — включено и подписано вместе с приложением.
tr: PlugIns/ — uygulamayla birlikte paketlendi ve imzalandı.
vi: PlugIns/ — được gói và ký cùng với ứng dụng.
zh_hans: PlugIns/——与应用一起打包并签名。

source: Port
ar: المنفذ
es: Puerto
it: Porta
ru: Порт
vi: Cổng
zh_hans: 端口

source: Post Signing
ar: بعد التوقيع
cs: Po podepsání
de: Nach der Signierung
es: Después de firmar
fr: Après la signature
id: Pasca Penandatanganan
it: Post-Firma
pl: Po podpisaniu
ru: После подписи
tr: İmzalama Sonrası
vi: Sau khi ký
zh_hans: 签名后配置

source: PPQ Protection
ar: حماية PPQ
cs: PPQ ochrana
de: PPQ-Schutz
es: Protección PPQ
fr: Protection PPQ
id: Perlindungan PPQ
it: Protezione PPQ
pl: Ochrona PPQ
ru: Включить защиту
tr: PPQ Koruması
vi: Bảo vệ PPQ
zh_hans: PPQ保护

source: Premium Access
ar: الوصول المميز
cs: Premium přístup
de: Premium-Zugang
es: Acceso premium
fr: Accès premium
id: Akses Premium
it: Accesso premium
pl: Dostęp premium
ru: Премиум-доступ
tr: Premium Erişim
vi: Truy cập Premium
zh_hans: 高级访问权限

source: Premium activated
ar: تم تفعيل بريميوم
cs: Premium aktivováno
de: Premium aktiviert
es: Premium activado
fr: Premium activé
id: Premium diaktifkan
it: Premium attivato
pl: Premium aktywowane
ru: Премиум активирован
tr: Premium etkinleştirildi
vi: Đã kích hoạt premium
zh_hans: 高级版已激活

source: Premium activation has been reset
ar: تمت إعادة تعيين التفعيل المميز
cs: Prémiová aktivace byla resetována
de: Premium-Aktivierung wurde zurückgesetzt
es: Se restableció la activación premium
fr: L'activation premium a été réinitialisée
id: Aktivasi premium telah direset
it: L'attivazione premium è stata reimpostata
pl: Aktywacja premium została zresetowana
ru: Премиум-активация сброшена
tr: Premium etkinleştirmesi sıfırlandı
vi: Đã đặt lại kích hoạt premium
zh_hans: 已重置高级激活

source: Premium Found
ar: تم العثور على بريميوم
cs: Premium nalezeno
de: Premium gefunden
es: Premium encontrado
fr: Premium trouvé
id: Premium Ditemukan
it: Premium trovato
pl: Znaleziono premium
ru: Премиум найден
tr: Premium Bulundu
vi: Đã tìm thấy Premium
zh_hans: 发现高级版

source: Premium is not active
ar: الاشتراك المميز غير مفعّل
cs: Prémium není aktivní
de: Premium ist nicht aktiv
es: Premium no está activo
fr: Premium n'est pas actif
id: Premium tidak aktif
it: Premium non è attivo
pl: Premium nie jest aktywne
ru: Премиум не активен
tr: Premium etkin değil
vi: Premium chưa được kích hoạt
zh_hans: 高级功能未启用

source: Premium KorSign
ar: KorSign بريميوم
es: KorSign Premium
fr: KorSign Premium
it: KorSign Premium
ru: Премиум KorSign
zh_hans: KorSign 高级版

source: Preparing
ar: جارٍ التحضير
cs: Příprava
de: Wird vorbereitet
es: Preparando
fr: Préparation
id: Menyiapkan
it: Preparazione
pl: Przygotowywanie
ru: Подготовка
tr: Hazırlanıyor
vi: Đang chuẩn bị
zh_hans: 正在准备
